[
  "'Scuse me - who are you?",
  "Advance. I am ready for you.",
  "Ah luen! Bororon! Bororon!",
  "Ah! Hehehe, boro! Boro!",
  "Ahahaha! Boro, boro boro, boro.",
  "Ahhh hahahahaha! Uh, boro!",
  "Ahhh... bororoen! Boray.",
  "Bah! Another pig without a pen.",
  "By the ire of Innocence, I denounce you!",
  "Choose your next move... very carefully.",
  "Death waits with open arms",
  "Did House Cyaxan send you? No? Then begone!",
  "Ha! You don't stand a chance.",
  "Have we met before?",
  "Hire me or move on. I charge by the minute.",
  "Hold your tongue. I do not wish to hear your voice.",
  "I am the judgment of Innocence, made manifest!",
  "I don't deal in introductions. Just outcomes.",
  "I gave up the cloth. Gave up on God. You should do the same.",
  "I killed the ones who chained me. You're weaker still.",
  "I survived the pits of Trarthus! I'll survive you.",
  "I'll never wear chains again, Keitan or otherwise.",
  "I'm ex-Trarthan militia. You're as good as dead.",
  "I'm of House Cyaxan. That should be warning enough.",
  "Just what I needed - more Wraeclast filth.",
  "Ke un yaja? Eughahgo geoben!",
  "Let me guess - House Azadi sent you to finish what they couldn't?",
  "My gems and I'll make short work of you!",
  "Ni nah guak! Guoah eyai?",
  "Oh, I do so love a good murder. Care to oblige me?",
  "Oi - Exile! Over here. Let's have a word, eh?",
  "Oooh! Kin dan bi bi bah beh.",
  "Think your god's watching? Then you're a greater fool than even I was.",
  "This is not a challenge, but I welcome it nonetheless.",
  "Tran dusan? Ik ti tcha beh.",
  "Turn around. I won't ask twice.",
  "Well, well... what have we got here?",
  "Were we back in Trarthus, you'd already be dead!",
  "Were we back in Trarthus, you'd already be dead! Ha!",
  "Were we back in Trarthus, you'd already be dead! Haha!",
  "You don't stand a chance.",
  "You look soft. House Keita would've broken you by now.",
  "You only get one first impression. Try not to ruin it.",
  "You stain the ground with your presence!",
  "You sure you want to do this?",
  "You'll find no faith here. Keita made sure of that.",
  "You'll see. I am not to be trifled with.",
  "You're either a client or a target. I'll soon know which.",
  "You're not Cyaxan, are you? I'd hate to have to be nice.",
  "Your body is the canvas. My blade, the brush.",
  "Your flesh begs to be studied.",
  "Your skin... I shall wear it."
]
